[
{
    "type": "new",
    "name": " Новий Hyundai Tucson ",
    "year": "2022",
    "url": "https://auto.ria.com/uk/newauto/auto-hyundai-tucson-1882308.html",
    "price": " 36 910 $ ",
    "image": "https://i3.ytimg.com/vi/kclwCbxVtmY/hqdefault.jpg",
    "city": "Вінниця ",
    "description": "Потрапити у вишуканий та просторий інтер’єр абсолютно нового Tucson – все одно, що увійти в елегантно організовану кімнату, в якій буденний клопіт просто зникає. Салон цього автомобіля – місце, в якому гармонійно перетинаються простір, технології та інформація. Чуттєві форми та каскадні обриси, високоякісні та приємні на дотик матеріали, що оздоблюють інтер’єр салону, виводять на абсолютно новий рівень вигляд та відчуття всередині автомобіля.  Динамічні геометричні форми, гострі кути та перші в світі параметричні приховані ходові вогні (Parametric Hidden Lights) поєднуються, щоб зробити абсолютно новий Tucson унікальним та неперевершеним на дорозі. Акцент на лінії з хрому. Спортивна чутливість абсолютно нового Tucson підкреслюється акцентом на хромованій лінії параболічної форми, що простягається від бічних дзеркал і до задньої стійки. Вишуканий та експериментальний, дизайн абсолютно нового Tucson є революційним. Піднімаючи сучасну естетику на новий рівень, його витончені поверхні та динамічні лінії є втіленням ультрасучасного автомобільного дизайну. Завдяки більшому та ширшому кузову, його мужній силует поєднує в собі гострі кути та динамічні пропорції з багатогранними поверхнями, утворюючи прогресивний вигляд і не порушуючи при цьому багату спадщину позашляховиків Tucson.  Абсолютно новий Tucson підкорює надзвичайним рівнем комфорту та зручності. Продумані опції як, наприклад, дистанційне складання заднього ряду сидінь та зручний доступ до салону, роблять завантаження багажу, а також посадку та висадку пасажирів другого ряду легким і швидким. Пасажирам абсолютно нового Tucson неодмінно стануть до вподоби підігрів передніх та задніх сидінь, а також тризонний клімат-контроль із непрямими вентиляційними отворами для більш комфортного перебування в салоні автомобіля.  Завдяки кращим у своєму класі передовим системам допомоги водієві і функціям активної безпеки з фантастичним набором інноваційних функцій, новий Tucson забезпечує ще більшу безпеку і спокій для Вас і Ваших близьких.  Елегантна простота салону підкреслюється повною інтеграцією найновіших технологій у сегменті. Відкрий для себе ультрасучасний повністю цифровий досвід, що підлаштується під твої потреби за допомогою нового 8” сенсорного екрану та 10,25” цифрової сенсорної панелі приладів. Насолоджуйся легкістю та комфортом свого автомобіля та власного онлайн-світу. Наші дизайнери створили простір без перемикачів та кнопок, тож уся навігація та мультимедіа, опалення та кондиціонування повітря контролюються лише одним дотиком. ",
    "phone": [
        "tel:+380674302117"
    ]
}
]